export const posts = [
    {
        userId: 1,
        id: 1,
        title: 'Миша Баггер',
        body: 'Описание поста Миши Баггера',
    },
    {
        userId: 1,
        id: 2,
        title: 'Миша Бублик',
        body: 'Описание поста Миши Бублика',
    },
    {
        userId: 1,
        id: 3,
        title: 'Миша Пипкер',
        body: 'Описание поста Миши Пипкера',
    },
    {
        userId: 1,
        id: 4,
        title: 'Миша Баггер',
        body: 'Описание поста Миши Баггера',
    },
    {
        userId: 1,
        id: 5,
        title: 'Миша Баггер',
        body: 'Описание поста Миши Баггера',
    },
]